[Balance.PawnBalance_Native_Badass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="for life",TransformedNames=((TransformedName="super wild"),(TransformedName="The real wildflower"),(TransformedName="Monday-Monday-OK")))

[Balance.PawnBalance_Native_Elite AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="barbarian elite",TransformedNames=((TransformedName="Great class"),(TransformedName="Forest chiefs")))

[Balance.PawnBalance_Native_Hunter AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Wild hunter",TransformedNames=((TransformedName="A professional hunter"),(TransformedName="Blood clots"),(TransformedName="the hunter"),(TransformedName="hunters"),(TransformedName="hunting dog")))

[Balance.PawnBalance_Native_Shaman AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Forest witch")
PlayThroughs[1]=(DisplayName="Wild witch")

[Balance.PawnBalance_Native_Soldier AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="hunters",TransformedNames=((TransformedName="Experienced sniper"),(TransformedName="A little blood"),(TransformedName="incredible weapons"),(TransformedName="Armed fraud"),(TransformedName="weapon")))

[Balance.PawnBalance_Native_Warrior AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="A mighty warrior",TransformedNames=((TransformedName="an experienced soldier"),(TransformedName="A hellish warrior"),(TransformedName="fighting animals"),(TransformedName="The joy of war"),(TransformedName="A warrior's spirit")))

[Balance.PawnBalance_WitchDoctorBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="damn bad",TransformedNames=((TransformedName="a skilled soldier"),(TransformedName="A passionate warrior"),(TransformedName="I am a hero"),(TransformedName="The Devil's Warrior"),(TransformedName="A monster of war")))
PlayThroughs[1]=(DisplayName="Hello mother")

[Balance.PawnBalance_WitchDoctorFire AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The economy is hot.")
PlayThroughs[1]=(DisplayName="satan hero")

[Balance.PawnBalance_WitchDoctorShock AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Electronic master")
PlayThroughs[1]=(DisplayName="Flash master")

[Balance.PawnBalance_WitchDoctorSlag AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Teach war")
PlayThroughs[1]=(DisplayName="soldiers are sick")

[Balance.PawnBalance_WitchDoctorSlow AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bad python")
PlayThroughs[1]=(DisplayName="paralysis")

[Balance.PawnBalance_WitchDoctorVampire AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The vampire economy")
PlayThroughs[1]=(DisplayName="Chupacabra witch")

